export default {
  state: 200,
  msg: '操作成功',
  total: 268,
  list: [
    {
      id: 270,
      title: '死了都要 • 爱',
      author: 'G.E.M. 邓紫棋',
      img: 'http://tmp00002.learv.com/images/dengziqi_84.jpg',
      src: 'http://tmp00002.learv.com/mp3/dengziqi_003WQw1V1kSo0X.m4a',
      album: '死了都要 • 爱',
      time: '206',
      lrc: '[ti:死了都要 • 爱]\n[ar:G.E.M. 邓紫棋]\n[al:死了都要 • 爱]\n[by:]\n[offset:0]\n[00:00.00]死了都要 • 爱 - G.E.M. 邓紫棋 (Gem Tang)\n[00:04.67]词：G.E.M. 邓紫棋/姚若龙\n[00:09.35]曲：G.E.M. 邓紫棋/Yoo Hae Jin\n[00:14.03]Yo Listen 我是邓紫棋\n[00:17.08]我爱自己 做自己\n[00:19.19]我跟自己的呼吸\n[00:21.02]外面很多人 他们说我离地\n[00:24.13]没关系 我本身就喜欢火星\n[00:27.16]其实只是看个电影\n[00:29.41]只是去个餐厅\n[00:31.23]只是想安静\n[00:32.43]做每个人都做的事情\n[00:34.71]相机不举起\n[00:35.89]却像违反你的生理\n[00:37.72]但其实我不介意\n[00:39.34]你们拍了 也随意\n[00:40.95]然而 跑来一群鸡\n[00:43.05]环回立体音\n[00:44.48]\n[00:45.01]啼着不喘气\n[00:46.22]是每只鸡天生的使命\n[00:48.20]让我静一静\n[00:49.33]我的河水又不犯井\n[00:50.95]难道世界唯它们独醒\n[00:52.79]它们哪来的自信\n[00:54.44]是否街市也太拥挤\n[00:56.56]容不下一颗真心\n[00:58.28]一切美好的都妒忌\n[00:59.74]一切善良的他们都质疑\n[01:02.06]让我静一静\n[01:03.11]这群甲乙丙丁\n[01:04.85]管他们一到七拼了命\n[01:06.22]往死里的挑衅\n[01:07.17]我们很坚定\n[01:08.38]死了都要爱\n[01:11.74]不淋漓尽致不痛快\n[01:15.47]感情多深 只有这样\n[01:19.37]才足够表白\n[01:22.09]死了都要爱\n[01:25.36]不哭到微笑不痛快\n[01:29.27]宇宙毁灭心还在\n[01:35.13]\n[01:49.49]乌烟瘴气的网路\n[01:51.66]他们口水乱吐\n[01:53.30]发泄生活的痛苦\n[01:54.66]拿着键盘当手枪尽情羞辱\n[01:56.68]让我静一静\n[01:58.13]他们嘴巴的恶毒\n[01:59.67]够写一本书 但我没有包袱\n[02:01.54]约会我都穿着皮裤\n[02:02.80]皮 皮 皮裤\n[02:03.65]批发买了皮裤\n[02:04.81]看我爱了多么投入\n[02:06.86]你黑着我 酸着我 笑着我\n[02:09.06]但我爱了就不让步\n[02:10.59]让我静一静\n[02:11.71]我的爱无反顾\n[02:13.40]继续穿我的皮裤 迈我的脚步\n[02:15.61]走我的道路\n[02:16.76]死了都要爱\n[02:20.22]不淋漓尽致不痛快\n[02:24.13]感情多深 只有这样\n[02:27.91]才足够表白\n[02:30.64]死了都要爱\n[02:34.11]不哭到微笑不痛快\n[02:37.70]宇宙毁灭心还在\n[02:42.86]\n[02:44.42]死了都要爱\n[02:47.20]\n[02:47.90]不淋漓尽致不痛快\n[02:51.17]我们的感情多深\n[02:53.36]只有这样 才足够表白\n[02:57.75]死了都要爱\n[03:01.55]不哭到微笑不痛快\n[03:05.23]宇宙毁灭心还在\n[03:08.97]这就是我的态度\n[03:10.39]最好现在给我记住\n[03:12.17]你黑着我 酸着我\n[03:13.61]笑着我\n[03:14.19]但我爱了就不让步\n[03:15.77]爱到沸腾才精彩'
    },
    {
      id: 258,
      title: '错过不错',
      author: 'G.E.M. 邓紫棋',
      img: 'http://tmp00002.learv.com/images/dengziqi_69.jpg',
      src: 'http://tmp00002.learv.com/mp3/dengziqi_0040Cail3KjtDm.m4a',
      album: '另一个童话',
      time: '238',
      lrc: '[ti:错过不错]\n[ar:G.E.M. 邓紫棋]\n[al:]\n[by:]\n[offset:0]\n[00:00.00]错过不错 - G.E.M. 邓紫棋 (Gem Tang)\n[00:02.14]词：G.E.M. 邓紫棋\n[00:04.28]曲：G.E.M. 邓紫棋/Lupo Groinig\n[00:06.42]编曲：Lupo Groinig\n[00:08.57]监制：Lupo Groinig\n[00:10.71]你向左 我向右\n[00:12.60]开始就反着方向走\n[00:15.80]你随意 你自由\n[00:17.80]我偏偏爱跟着步骤\n[00:21.01]你爱吃 猪羊牛\n[00:23.00]我三餐都少盐无油\n[00:26.06]你天生 爱浪游\n[00:28.25]我偏偏安定就足够\n[00:31.65]我早听说你来自第四颗星球\n[00:36.95]而我甘于平凡安于地球\n[00:42.20]那一双勉强的手\n[00:44.44]早就该放手\n[00:47.36]就别再回头\n[00:49.05]从今以后\n[00:52.15]忘了我 别难过\n[00:57.16]坦白说 这不过\n[00:59.62]是一种解脱\n[01:02.38]忘了我 别执着\n[01:07.67]你和我 的错过\n[01:09.95]真的并不错\n[01:23.63]相爱过 再错过\n[01:25.60]只能说上帝太幽默\n[01:28.78]这一刻 再寂寞\n[01:30.79]也不过一时的脆弱\n[01:34.00]你生活 少了我\n[01:36.06]不就能更加的自我\n[01:39.15]我生活 少了你\n[01:41.23]才能够少一点颠簸\n[01:44.83]不是说男人来自第四颗星球\n[01:49.97]何必为我而屈就在地球\n[01:55.18]不是说你面前有\n[01:57.39]无边的宇宙\n[02:00.42]就别再回头\n[02:02.06]从今以后\n[02:05.09]忘了我 别难过\n[02:10.21]坦白说 这不过\n[02:12.61]是一种解脱\n[02:15.40]忘了我 别执着\n[02:20.65]你和我 的错过\n[02:22.90]真的并不错\n[02:36.41]那天真的承诺\n[02:38.91]就一笑而过\n[02:41.49]拿得起你也放得了我\n[02:49.39]忘了我 别难过\n[02:54.62]坦白说 这不过\n[02:56.86]是一种解脱\n[02:59.86]忘了我 别执着\n[03:05.03]你和我 的错过\n[03:07.29]真的并不错\n[03:12.31]忘了我\n[03:15.00]别再难过\n[03:20.01]忘了我\n[03:22.63]忘了过往一切的对错\n[03:30.44]忘了我\n[03:33.07]祝你我从此好好生活\n[03:39.02]重新的生活'
    },
    {
      id: 25,
      title: '致明日的舞',
      author: '陈奕迅',
      img: 'http://tmp00002.learv.com/images/chenyixun_22.jpg',
      src: 'http://tmp00002.learv.com/mp3/chenyixun_000hRGWA0NFIF1.m4a',
      album: '致明日的舞',
      time: '210',
      lrc: '[ti:致明日的舞]\n[ar:陈奕迅]\n[al:致明日的舞]\n[by:v_emilylu]\n[offset:0]\n[00:00.00]致明日的舞 - 陈奕迅 (Eason Chan)\n[00:02.26]词：Oscar\n[00:04.52]曲：林家谦\n[00:06.78]编曲：林家谦\n[00:09.04]监制：陈奕迅/林家谦\n[00:11.31]OP：Terence Lam Production & Co. (SP: Warner Chappell Music, Hong Kong Ltd)/土方制作 (admin byMusic Nation Publishing Co Ltd)\n[00:13.57]躺于瘠土一片\n[00:15.19]若你没法入眠 踮起脚尖\n[00:18.18]\n[00:20.10]舞摆里兜兜转\n[00:21.62]转身去找光线 就快望见\n[00:25.08]\n[00:25.77]路中有雾一同探险\n[00:28.74]\n[00:29.33]沿途遇到麦田\n[00:31.91]\n[00:32.47]如累了 坐低半天 有歌唱多遍\n[00:37.68]摇曳里 到旷野 到晚空\n[00:41.14]要碰到 永远青春的梦\n[00:44.51]\n[00:46.04]会跌痛 也会哭 教会我 要记得\n[00:49.22]心处的悸动\n[00:52.84]随伤疤 渗入你 栽种一弯笑容 um\n[00:58.80]我会与你抱拥 雨再降 也觉得不冻\n[01:03.72]\n[01:14.84]再穿过幽谷去\n[01:16.33]遇上万呎巨人 吓惊了吗\n[01:19.43]\n[01:20.99]哪知会邀请你\n[01:22.57]坐于最宽肩膊 共舞着吗\n[01:26.06]\n[01:26.80]跨出的步履如作画\n[01:29.72]\n[01:30.42]沿途静听山海清雅\n[01:33.85]带点耐性 再兜个圈吗\n[01:38.67]摇曳里 到旷野 到晚空\n[01:42.14]要碰到 永远青春的梦\n[01:46.13]\n[01:47.03]会跌痛 也会哭 教会我\n[01:49.25]要记得 心处的悸动\n[01:53.93]随伤疤 渗入你 栽种一弯笑容 wo\n[01:59.80]我会与你抱拥 雨再降 也当吹吹风\n[02:06.21]还未到埗 我知道 忐忑的旅途\n[02:12.35]唯愿看尽 各种美好 如舞蹈\n[02:28.01]\n[02:32.17]会更暖 会更光\n[02:33.62]我与你 永远一起守望\n[02:38.56]会叹气 会怯慌\n[02:40.02]更看到 哪处可心安\n[02:44.93]\n[02:45.46]成长的故事里跟我一起盼望远方\n[02:51.28]眼见你已发光 这个你已叫天清朗\n[02:57.07]\n[02:57.80]再与你转个圈 发觉你会更耐看'
    },
    {
      id: 208,
      title: '光年之外',
      author: 'G.E.M. 邓紫棋',
      img: 'http://tmp00002.learv.com/images/dengziqi_2.jpg',
      src: 'http://tmp00002.learv.com/mp3/dengziqi_002E3MtF0IAMMY.m4a',
      album: '光年之外',
      time: '235',
      lrc: '[ti:光年之外 (《太空旅客（Passengers）》电影中国区主题曲)]\n[ar:G.E.M. 邓紫棋]\n[al:光年之外]\n[by:]\n[offset:0]\n[00:00.00]光年之外 - G.E.M. 邓紫棋 (Gem Tang)\n[00:02.52]词：G.E.M. 邓紫棋\n[00:05.05]曲：G.E.M. 邓紫棋\n[00:07.58]编曲：Lupo Groinig\n[00:10.11]监制：Lupo Groinig\n[00:12.64]感受停在我发端的指尖\n[00:16.65]如何瞬间冻结时间\n[00:23.49]记住望着我坚定的双眼\n[00:27.53]也许已经没有明天\n[00:34.11]面对浩瀚的星海\n[00:36.66]我们微小得像尘埃\n[00:39.10]漂浮在一片无奈\n[00:44.97]缘分让我们相遇乱世以外\n[00:50.41]命运却要我们危难中相爱\n[00:55.88]也许未来遥远在光年之外\n[01:01.35]我愿守候未知里为你等待\n[01:05.37]我没想到为了你我能疯狂到\n[01:10.82]山崩海啸没有你根本不想逃\n[01:16.26]我的大脑为了你已经疯狂到\n[01:21.69]脉搏心跳没有你根本不重要\n[01:28.97]一双围在我胸口的臂弯\n[01:32.97]足够抵挡天旋地转\n[01:39.83]一种执迷不放手的倔强\n[01:43.88]足以点燃所有希望\n[01:50.39]宇宙磅礴而冷漠\n[01:52.98]我们的爱微小却闪烁\n[01:55.50]颠簸却如此忘我\n[02:01.31]缘分让我们相遇乱世以外\n[02:06.75]命运却要我们危难中相爱\n[02:12.19]也许未来遥远在光年之外\n[02:17.68]我愿守候未知里为你等待\n[02:21.68]我没想到为了你我能疯狂到\n[02:27.07]山崩海啸没有你根本不想逃\n[02:32.60]我的大脑为了你已经疯狂到\n[02:38.06]脉搏心跳没有你根本不重要\n[02:44.27]也许航道以外是醒不来的梦\n[02:56.64]乱世以外是纯粹的相拥\n[03:05.40]我没想到为了你我能疯狂到\n[03:10.80]山崩海啸没有你根本不想逃\n[03:16.26]我的大脑为了你已经疯狂到\n[03:21.70]脉搏心跳没有你根本不重要\n[03:27.56]相遇乱世以外危难中相爱\n[03:38.63]相遇乱世以外危难中相爱\n[03:49.03]我没想到'
    },
    {
      id: 21,
      title: '陪你度过漫长岁月',
      author: '陈奕迅',
      img: 'http://tmp00002.learv.com/images/chenyixun_11.jpg',
      src: 'http://tmp00002.learv.com/mp3/chenyixun_003ULL5o2D7UMu.m4a',
      album: '陪你度过漫长岁月 ("陪安东尼度过漫长岁月"电影主题曲)',
      time: '242',
      lrc: '[ti:陪你度过漫长岁月 (《陪安东尼度过漫长岁月》电影主题曲)]\n[ar:陈奕迅]\n[al:陪你度过漫长岁月]\n[by:]\n[offset:0]\n[00:00.00]陪你度过漫长岁月 - 陈奕迅 (Eason Chan)\n[00:03.65]词：葛大为\n[00:07.31]曲：黎晓阳/谢国维\n[00:10.97]走过了人来人往\n[00:13.68]\n[00:15.59]不喜欢也得欣赏\n[00:18.41]\n[00:20.25]我是沉默的存在\n[00:23.08]\n[00:25.46]不当你的世界\n[00:27.52]只作你肩膀\n[00:29.19]\n[00:29.96]拒绝成长到成长\n[00:32.80]\n[00:34.63]变成想要的模样\n[00:37.75]\n[00:39.27]在举手投降以前\n[00:42.56]\n[00:43.19]让我再陪你一段\n[00:46.98]\n[00:49.38]陪你把沿路感想活出了答案\n[00:53.28]\n[00:54.04]陪你把独自孤单变成了勇敢\n[00:58.17]\n[00:59.29]一次次失去又重来\n[01:02.51]我没离开\n[01:04.40]陪伴是最长情的告白\n[01:07.63]\n[01:08.47]陪你把想念的酸拥抱成温暖\n[01:12.64]\n[01:13.18]陪你把彷徨写出情节来\n[01:17.53]\n[01:18.48]未来多漫长再漫长还有期待\n[01:23.27]陪伴你 一直到 故事给说完\n[01:29.68]\n[01:47.10]让我们静静分享\n[01:49.62]\n[01:51.68]此刻难得的坦白\n[01:54.58]\n[01:56.45]只是无声地交谈\n[01:59.32]\n[01:59.95]都感觉幸福 感觉不孤单\n[02:06.07]陪你把沿路感想 活出了答案\n[02:10.40]\n[02:10.92]陪你把独自孤单 变成了勇敢\n[02:15.10]\n[02:16.08]一次次失去 又重来 我没离开\n[02:21.02]陪伴是 最长情的告白\n[02:25.33]陪你把想念的酸 拥抱成温暖\n[02:29.44]\n[02:30.03]陪你把彷徨 写出情节来\n[02:34.51]\n[02:35.26]未来多漫长 再漫长 还有期待\n[02:40.20]陪伴你 一直到 故事给说完\n[02:47.37]\n[03:03.84]陪你把沿路感想 活出了答案\n[03:07.75]\n[03:08.50]陪你把独自孤单 变成了勇敢\n[03:12.57]\n[03:13.61]一次次失去 又重来 我没离开\n[03:18.65]陪伴是 最长情的告白\n[03:22.79]陪你把想念的酸 拥抱成温暖\n[03:26.96]\n[03:27.60]陪你把彷徨 写出情节来\n[03:32.14]\n[03:32.86]未来多漫长 再漫长 还有期待\n[03:37.90]陪伴你 一直到 这故事说完'
    },
    {
      id: 70,
      title: '忘了没有',
      author: '王靖雯',
      img: 'http://tmp00002.learv.com/images/wangjingwenbupang_2.jpg',
      src: 'http://tmp00002.learv.com/mp3/wangjingwenbupang_003ILMTy0ZlkQr.m4a',
      album: '忘了没有',
      time: '257',
      lrc: '[ti:忘了没有]\n[ar:王靖雯不胖]\n[al:忘了没有]\n[by:v_emilylu]\n[offset:0]\n[00:00.00]忘了没有 - 王靖雯\n[00:00.32]词：萧然/郑志宏\n[00:00.64]曲：萧然/郑志宏\n[00:00.97]编曲：辰晨\n[00:01.29]吉他：齐成刚\n[00:01.62]和声：夏初安\n[00:01.94]混音：李艺皓\n[00:02.26]制作团队：九宫格\n[00:02.59]制作人：郑志宏\n[00:02.91]策划：郑志宏\n[00:03.24]制作公司：Hikoon Music\n[00:03.56]OP：嗨库文化\n[00:03.89]「未经著作权人许可 不得翻唱 翻录或使用」\n[00:04.52]\n[00:20.47]有没有人告诉你我不快乐\n[00:26.15]\n[00:28.94]只剩我 独自承受\n[00:34.04]\n[00:35.99]回想过 我牵着你的手\n[00:41.90]\n[00:44.63]不知有多久 已没在停留\n[00:50.76]\n[00:52.24]你到底忘了没有忘了没有忘了没有\n[00:56.91]我和你一起承诺每一个梦\n[01:01.07]每一个失眠夜晚你的晚安变成孤单\n[01:05.65]只能在回忆中 拥抱我\n[01:09.93]你到底忘了没有忘了没有忘了没有\n[01:14.08]你爱我是你亲口的承诺\n[01:18.49]我还在幻想 夜深人静的时候\n[01:22.72]你还是 会想我\n[01:26.57]\n[01:27.16]有没有\n[01:28.88]\n[01:50.53]有没有人还不经意提起我\n[01:56.41]\n[01:58.86]错过的 我没有闪躲\n[02:04.20]\n[02:05.90]我试过 悠悠荡荡寻着\n[02:12.87]\n[02:14.47]找回那所有 珍惜那所有\n[02:20.88]\n[02:22.17]你到底忘了没有忘了没有忘了没有\n[02:26.92]我和你一起承诺每一个梦\n[02:31.29]每一个失眠夜晚你的晚安变成孤单\n[02:35.51]只能在回忆中 拥抱我\n[02:39.85]你到底忘了没有忘了没有忘了没有\n[02:44.11]你爱我是你亲口的承诺\n[02:48.47]我还在幻想 夜深人静的时候\n[02:52.69]你还是 会想我\n[02:56.40]\n[02:56.96]有没有\n[02:58.35]多少次看着你的眼睛\n[03:02.54]多少次想得到你回应\n[03:06.18]我没有勇气 却还想问你\n[03:10.38]你怎么会舍得放弃\n[03:13.77]你到底忘了没有忘了没有忘了没有\n[03:18.35]我和你一起承诺每一个梦\n[03:22.00]\n[03:22.59]每一个失眠夜晚你的晚安变成孤单\n[03:26.85]只能在回忆中 拥抱我\n[03:30.71]你到底忘了没有忘了没有忘了没有\n[03:35.77]你爱我是你亲口的承诺\n[03:39.98]我还在幻想 夜深人静的时候\n[03:44.12]你还是 会想我\n[03:48.82]有没有'
    },
    {
      id: 197,
      title: '传说',
      author: '薛之谦',
      img: 'http://tmp00002.learv.com/images/xuezhiqian_85.jpg',
      src: 'http://tmp00002.learv.com/mp3/xuezhiqian_003PvpTb41fgpA.m4a',
      album: '传说',
      time: '272',
      lrc: '[ti:传说]\n[ar:薛之谦]\n[al:271569]\n[by:]\n[offset:0]\n[00:00.00]传说 - 薛之谦\n[00:17.11]词：薛之谦\n[00:34.22]曲：薛之谦\n[00:51.34]夜半琴弦声 思念两三声\n[00:58.59]它随浪而来 一层一层\n[01:06.46]你言难开口 用鱼鳞做证\n[01:13.81]说天定弄人 你爱我不能\n[01:21.42]我知道那片禁海会很危险\n[01:29.04]可我放不下对你的思念\n[01:36.08]浪如山雨如针都随风起\n[01:39.77]海的尽头住着你\n[01:43.23]天问用双手换双翼可否愿意\n[01:47.19]我放下双手去陪你\n[01:51.17]千年后会有人从传说里\n[01:54.94]借月光将思念看清\n[01:58.83]可雨停了雷鸣后我折了翼\n[02:02.71]别看我沉入海底\n[02:06.69]\n[02:22.59]你愿我忘记你 你是个传说\n[02:30.13]当听你哭声 我誓死不能\n[02:37.83]我知道那片禁海会很危险\n[02:45.41]可我始终放不下对你的思念\n[02:52.36]浪如山雨如针都随风起\n[02:56.07]海的尽头住着你\n[02:59.54]天问用双手换双翼可否愿意\n[03:03.46]我放下双手去陪你\n[03:06.98]\n[03:07.53]千年后会有人从传说里\n[03:09.33]\n[03:11.06]借月光将思念看清\n[03:14.96]可雨停了雷鸣后我折了翼\n[03:18.98]别看我沉入海底\n[03:23.06]我悔笔思念\n[03:24.72]借三分醉意\n[03:26.37]\n[03:26.92]笑问苍天\n[03:28.55]我唱到那里\n[03:30.45]我鼓起勇气\n[03:32.40]借杯中美酒\n[03:34.23]唱那日为何不留你\n[03:37.28]\n[03:38.14]浪如山雨如针都随风起\n[03:41.79]海的尽头住着你\n[03:45.20]天问用双手换双翼可否愿意\n[03:49.19]我放下双手去陪你\n[03:53.23]千年后会有人从传说里\n[03:56.78]借月光是谁在哭泣\n[04:00.83]雨停了雷鸣后原来是你\n[04:04.33]我化成传说守护你'
    },
    {
      id: 185,
      title: '我想起你了',
      author: '薛之谦',
      img: 'http://tmp00002.learv.com/images/xuezhiqian_76.jpg',
      src: 'http://tmp00002.learv.com/mp3/xuezhiqian_002R8ZSu4Uvo27.m4a',
      album: '意外',
      time: '230',
      lrc: '[ti:我想起你了]\n[ar:薛之谦]\n[al:意外]\n[by:]\n[offset:0]\n[00:00.00]我想起你了 - 薛之谦\n[00:04.58]词：薛之谦\n[00:09.16]曲：薛之谦\n[00:13.74]编曲：高阳\n[00:18.32]那么多是非 怎么都不对\n[00:23.65]夜深了我却忘了睡\n[00:29.00]你侧脸相对\n[00:31.69]我快要忘了 你的美\n[00:39.56]走过了年少 风雨后相偎\n[00:44.91]虽然也有些不完美\n[00:50.25]我画的蓝图\n[00:52.54]又做到了多少\n[00:56.25]你无谓\n[01:00.94]爱情不过是清晨醒来的眼神\n[01:06.29]爱情不过是你帮我系上钮扣\n[01:11.60]爱情不过是电话那头\n[01:14.93]你轻轻地问候\n[01:18.33]我想起你了\n[01:22.30]爱情不过是夜里留的那盏灯\n[01:27.63]爱情不过是窗口期待的身影\n[01:33.01]爱情不过是风雨到平淡仿佛没来过\n[01:39.78]我想起你了\n[01:43.66]爱情不过是一把伞下的争吵\n[01:48.99]爱情不过是你宽容我的原谅\n[01:54.37]爱情不过是我迷路时你紧紧抱着我\n[02:00.99]我想起你了\n[02:34.32]爱情不过是雨中白发两个人\n[02:39.69]爱情不过是我要推着你出门\n[02:44.99]爱情不过是最后总要剩下一个人\n[02:53.06]我想起你了 我想你了\n[03:10.35]没你的日子 怎么都不对\n[03:15.68]一个人坐着不想睡\n[03:21.07]我画的蓝图\n[03:23.60]做到了全部\n[03:28.53]好无谓'
    },
    {
      id: 54,
      title: '梦想天空分外蓝',
      author: '陈奕迅',
      img: 'http://tmp00002.learv.com/images/chenyixun_60.jpg',
      src: 'http://tmp00002.learv.com/mp3/chenyixun_000z2oXY18Hsli.m4a',
      album: '梦想天空分外蓝',
      time: '200',
      lrc: '[ti:梦想天空分外蓝（浙江卫视台歌）]\n[ar:陈奕迅]\n[al:2012年09月新歌速递]\n[by:]\n[offset:0]\n[00:00.00]梦想天空分外蓝 - 陈奕迅 (Eason Chan)\n[00:02.53]词：林夕\n[00:05.06]曲：Eric Kwok \n[00:07.59]一天天的生活\n[00:09.80]一边怀念 一边体验\n[00:13.91]刚刚说了再见 又再见\n[00:21.15]一段段的故事\n[00:23.66]一边回顾 一边向前\n[00:27.59]别人的情节总有我的画面\n[00:32.91]只要有心就能看见\n[00:36.15]从白云看到 不变蓝天\n[00:39.58]从风雨寻回 梦的起点\n[00:42.84]海阔天空的颜色\n[00:44.59]就像梦想那么耀眼\n[00:47.52]用心就能看见\n[00:49.70]从陌生的脸 看到明天\n[00:53.20]从熟悉经典 翻出新篇\n[00:56.45]过眼的不只云烟\n[00:58.54]有梦就有蓝天 相信就能看见\n[01:02.91]\n[01:05.81]美梦是个气球\n[01:08.40]牵在手上 向往蓝天\n[01:11.02]\n[01:12.17]不管高低不曾远离 我视线\n[01:19.40]生命是个舞台\n[01:22.02]不用排练 尽情表演\n[01:25.51]\n[01:26.10]感动过的片段百看不厌\n[01:30.14]\n[01:31.33]只要有心就能看见\n[01:34.45]从白云看到 不变蓝天\n[01:37.88]从风雨寻回 梦的起点\n[01:41.13]海阔天空的颜色\n[01:42.82]就像梦想那么耀眼\n[01:46.00]用心就能看见\n[01:48.06]从陌生的脸 看到明天\n[01:51.63]从熟悉经典 翻出新篇\n[01:54.76]过眼的不只云烟\n[01:56.63]相信梦想就能看见\n[01:59.12]\n[01:59.70]有太多一面之缘 值得被留恋\n[02:03.39]总有感动的事 等待被发现\n[02:06.94]梦想天空分外蓝 今夕何年\n[02:10.40]Oh 看不厌\n[02:12.77]\n[02:13.60]用心就能看见\n[02:15.54]从白云看到 不变蓝天\n[02:19.16]从风雨寻回 梦的起点\n[02:21.53]\n[02:22.42]海阔天空的颜色\n[02:24.04]就像梦想那么耀眼\n[02:27.29]用心就能看见\n[02:29.29]从陌生的脸 看到明天\n[02:32.65]从熟悉经典 翻出新篇\n[02:36.06]过眼的不只云烟\n[02:37.80]有梦就有蓝天\n[02:39.81]相信就能看见\n[02:45.23]\n[02:48.94]美梦是个气球\n[02:51.69]牵在手上 向往蓝天\n[02:55.06]不管高低不曾远离 我视线\n[03:02.29]梦想是个诺言\n[03:04.97]记在心上 写在面前\n[03:09.03]因为相信 所以我看得见'
    },
    {
      id: 115,
      title: '三号线',
      author: '王靖雯',
      img: 'http://tmp00002.learv.com/images/wangjingwenbupang_68.jpg',
      src: 'http://tmp00002.learv.com/mp3/wangjingwenbupang_003l9uBr02dmJV.m4a',
      album: '王靖雯的电台',
      time: '17',
      lrc: '[ti:三号线]\\n[ar:王靖雯不胖]\\n[al:]\\n[by:]\\n[offset:0]\\n[00:00.00]三号线 - 王靖雯\\n[00:00.45]乘坐地铁三号线\\n[00:02.57]往返的两点一线\\n[00:05.38]隔着泪割舍从前再听不见敷衍\\n[00:09.76]他的手 或许比我适合你紧牵\\n[00:13.97]我待在车厢末尾给成全'
    }
  ]
}
